const ItemInfo = {
    sale_1: ` 
    <div class="header">Акумуляторний дриль-шурупокрут DeWalt DCD771D2</div>
    <pre class="description">
                                    Число швидкостей:   2
                                    Тип:    Дрилі-шурупокрути
                                    Джерело живлення:   Акумулятор
                                    Напруга акумулятора:    18 В
                                    Особливі властивості:   Реверс
                                                            З підсвіткою робочої зони
                                    Режимів крутного моменту:   15
                                    Тип акумулятора:    Літій-іонний акумулятор (Li-ion)
                                    Розмір посадкового місця:   13 мм
                                    Діаметр патрона:    13
                                    Клас:   Професійний
                                    Тип патрона:    Швидкозатискний
                                    Ємність акумулятора:    2
                                    Режим роботи:   Безударний
                                    Паковання:  Кейс
                                    Кількість акумуляторів у комплекті: 2
                                    Максимальний крутний момент, Нм:    42
                                    Швидкість обертання:    0 — 450/0 — 1500 об./хв
                                    Тип двигуна:    Щітковий
                                    Тип:    Прямий
                                    Вага:   1.28 кг
                                    Комплектація:   Акумулятор (2 А·год) - 2 шт.
                                                    Зарядний пристрій - 1 шт.
                                                    Валіза - 1 шт.

                                    Гарантія:   36 місяців
                                    Країна реєстрації бренду:   США
                                    Країна-виробник товару: Китай
</pre>
    `
};